Repository: mar-pstu/misspellings
Catalog: languages/pstu-misspellings-*.po
Languages: uk

source: ПГТУ "Очепятки"
uk: ПДТУ "Очепятки"

source: Email для оповещения
uk: Email для сповіщення

source: список адресов email через запятую или пробел
uk: список адрес email через кому або пробіл

source: Оповещение об ошибке на сайте
uk: Оповіщення про помилку на сайті

source: Информация об ошибке
uk: Інформація про помилку

source: Страница с ошибкой
uk: Сторінка з помилкою

source: Выделенный текст
uk: Виділений текст

source: Описание
uk: Опис

source: Информация об авторе сообщения
uk: Інформація про автора повідомлення

source: Имя автора
uk: Ім'я автора

source: Сообщение с сайта
uk: Повідомлення з сайту

source: Попробуйте позже или обратитесь к администратору.
uk: Спробуйте пізніше або зверніться до адміністратора.

source: Выделите текст или напишите сообщение.
uk: Виділіть текст або напишіть повідомлення.

source: Вы в "чёрном списке". Обратитесь к администратору сайта.
uk: Ви в "чорному списку". Зверніться до адміністратора сайту.

source: Сообщение отправлено.
uk: Повідомлення відправлено.

source: Произошла ошибка.
uk: Виникла помилка.

source: Если вы заметили ошибку, пожалуйста, выделите фрагмент текста и нажмите Ctrl + Enter или это сообщение.
uk: Якщо ви помітили помилку, будь ласка, виділіть фрагмент тексту і натисніть Ctrl + Enter або це повідомлення.

source: Ваше имя
uk: Ваше ім'я

source: Сообщение
uk: Повідомлення

source: Отправить
uk: Відправити

source: Сообщите об ошибке
uk: Повідомте про помилку
